{"sections":{"main":{"type":"main-page","settings":{"padding_top":0,"padding_bottom":0}},"1645986899f2da18fa":{"type":"custom-liquid","settings":{"custom_liquid":"<div class= \"page-width page-width--narrow\">\n\n<h2>Article 1 - Définitions<\/h2>\n<p>« Client » : désigne toute personne qui procède à l’achat de(s) Produit(s) par l’intermédiaire du Site\n\n\n« Commande » : désigne le processus consistant pour le Client à sélectionner le(s) Produit(s) qu’il souhaite acheter et se faire livrer\n\n\n« Partie(s) » : désigne(nt) individuellement ou conjointement MILLE RAISONS et\/ou le Client\n\n\n« Produit(s) » : désigne(nt) le(s) Produit(s) disponible(s) à la vente sur le Site<\/p>\n<\/br>\n<h2>Article 2 - Objet des CGV et version en vigueur  <\/h2>\n<p>Article 2 - Objet des CGV et version en vigueur  \n<\/br>\n<\/br>\n2.1.  Les présentes Conditions Générales de Ventes (ci-après « CGV ») ont pour objet de définir les conditions et modalités selon lesquelles les Clients peuvent passer leurs Commandes sur le Site.  \n\n<\/br>\n<\/br>\n2.2. Les CGV régissent les relations entre MILLE RAISONS et les Clients. Tout Client s’engage à respecter, sans restriction ni réserve les présentes CGV, qu’il procède ou non à une Commande.  \n\n\n \n<\/br>\n<\/br>2.3. Les CGV sont notifiées aux Clients qui doivent les accepter préalablement à toute Commande sur le Site.\n\n\n \n\nMILLE RAISONS se réserve le droit de modifier, à tout moment et sans préavis, les présentes CGV afin notamment de prendre en compte toute évolution légale, jurisprudentielle et\/ou technique.  \n\n\n \n\nPour être informés de ces éventuelles modifications, MILLE RAISONS conseille aux Clients de relire les CGV du Site régulièrement.  \n\n\n \n\nLa version des CGV qui prévaut est la dernière version disponible sur le Site.  \n\n\n \n<\/br>\n<\/br>\n2.4. Les CGV applicables à la Commande sont celles acceptées par le Client lorsqu’il a passé sa Commande. Chaque nouvelle Commande nécessite l’acceptation par le Client des CGV en vigueur, ce que ce dernier reconnaît et accepte.  \n<\/br>\n<\/br>\n2.5. Le Client déclare avoir obtenu de MILLE RAISONS, préalablement à sa Commande, l’ensemble des informations sur les Produits et les modalités de livraison. Il reconnaît expressément être seul responsable du choix des Produits et de leur adéquation à ses besoins.  \n\n\n \n<\/br>\n<\/br>\n\n2.6. Le Client doit être une personne morale dûment représentée ou une personne physique majeure disposant de la capacité juridique pour passer une Commande sur le Site. Le cas échéant, il garantit avoir obtenu l’autorisation de son représentant légal pour passer une Commande, ce qu’il reconnaît et accepte expressément.  \n\n\n <\/p>\n\n<h2>T<\/h2>\n<p>T<\/p>\n\n<h2>T<\/h2>\n<p>T<\/p>\n\n<h2>T<\/h2>\n<p>T<\/p>\n<\/div>","color_scheme":"background-1","padding_top":16,"padding_bottom":52}}},"order":["main","1645986899f2da18fa"]}